Repository: haroya01/kurl-me-ios
Catalog: kurl/kurlWidget/Localizable.xcstrings
Source language: ko
Languages: en, hi, ja, vi

source: %lld편 보관
en: %lld saved
hi: %lld सहेजे गए
ja: %lld件保存
vi: %lld đã lưu

source: 글을 북마크하면
en: Bookmark a post
hi: किसी पोस्ट को बुकमार्क करें
ja: 記事をブックマークすると
vi: Đánh dấu một bài viết

source: 북마크한 글이 홈 화면에 한 장씩.
en: Your bookmarked posts, one at a time on your Home Screen.
hi: आपकी बुकमार्क की गई पोस्ट, होम स्क्रीन पर एक-एक कर.
ja: ブックマークした記事をホーム画面に一冊ずつ。
vi: Bài viết đã đánh dấu, hiện từng cái trên Màn hình chính.

source: 서재
en: Library
hi: लाइब्रेरी
ja: 本棚
vi: Thư viện

source: 여기 한 장씩 꽂혀요.
en: and it appears here, one at a time.
hi: और वह यहाँ एक-एक कर दिखेगी.
ja: ここに一冊ずつ並びます。
vi: và nó xuất hiện ở đây, từng cái một.

source: kurl 분석
en: kurl Analytics
hi: kurl विश्लेषण
ja: kurl 分析
vi: Phân tích kurl

source: 누적 조회
en: Total views
hi: कुल व्यूज़
ja: 累計閲覧
vi: Tổng lượt xem

source: 발행한 글
en: Published
hi: प्रकाशित
ja: 公開記事
vi: Đã đăng

source: 블로그 분석
en: Blog Analytics
hi: ब्लॉग विश्लेषण
ja: ブログ分析
vi: Phân tích blog

source: 앱을 열면 여기에 최근 지표가 떠요.
en: Open the app and your latest stats will appear here.
hi: ऐप खोलें, आपके ताज़ा आँकड़े यहाँ दिखेंगे.
ja: アプリを開くと 最新の指標がここに表示されます。
vi: Mở ứng dụng và số liệu mới nhất sẽ hiện ở đây.

source: 조회
en: views
hi: व्यूज़
ja: 閲覧
vi: lượt xem

source: 좋아요
en: Likes
hi: पसंद
ja: いいね
vi: Lượt thích

source: 최근 %lld일 조회
en: Views, last %lld days
hi: व्यूज़, पिछले %lld दिन
ja: 直近%lld日の閲覧
vi: Lượt xem, %lld ngày qua

source: 최근 조회수와 누적 지표를 홈 화면에서.
en: Recent views and lifetime stats on your Home Screen.
hi: हाल के व्यूज़ और कुल आँकड़े आपकी होम स्क्रीन पर.
ja: 最近の閲覧数と累計指標をホーム画面で。
vi: Lượt xem gần đây và số liệu tích lũy ngay trên Màn hình chính.

source: 팔로워
en: Followers
hi: फ़ॉलोअर
ja: フォロワー
vi: Người theo dõi
